export const store = [
    {
        id: 1,
        img: '/salatkrev.png',
        name: 'Салат с креветками, и малиной',
        price: 1250,
        body: 230, 
        diskr: 'Отличное сочетание морских королевских креветок и сочной, спелой малины - это рай для Ваших вкусовых сосочков',
    }, {
        id: 2,
        img: '/sashimi.png',
        name: 'Сашими ассорти из красной рыбы и соусами',
        price: 2990,
        body: 400, 
        diskr: 'Вкусное и свежее филе лосося, сёмги, форели с листами сисо и фирменный соус из японской горчицы',
    },{
        id: 3,
        img: '/salatgrech.png',
        name: 'Салат Греческий фермерский продукт',
        price: 950,
        body: 200, 
        diskr: 'Салат айсберг, сочные помидоры Черри, хрустящий прец, оливки прямиком из Греции и фермерский сыр Фета',
    },{
        id: 4,
        img: '/ribay.png',
        name: 'Стейк Рибай в глазури унаги',
        price: 4150,
        body: 560, 
        diskr: 'Вкусное блюдо из фермерской мраморной говядины в кисло-сладком соево-медовом  соусе унаги',
    },{
        id: 5,
        img: '/osminog.png',
        name: 'Осьминог алла Лучиано',
        price: 1900,
        body: 320, 
        diskr: 'Итальянское блюдо из осьминога Тирренского злива с тремя соусами: соевым, горчица и соус из водорослей',
    },{
        id: 6,
        img: '/sig.png',
        name: 'Якутский сиг с соусом',
        price: 1650,
        body: 330, 
        diskr: 'Вкусная рыба с мятой и медовым соусом, подается с огоньком',
    },
    
]
